/* Localized versions of Info.plist keys */

CFBundleName = "DisplayWatcher";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "DisplayWatcher version 1.0.2, Copyright © 2004 Brunch Boy Design.";
NSHumanReadableCopyright = "Copyright © 2004 Brunch Boy Design.";
